import React from 'react'

function TermContent02() {
  return (
    <p>
      대·중소기업·농어업협력재단(이하 “재단” 이라 한다)은 「개인정보보호법」 제15조 제1항 제1호, 제17조 제1항 제1호, 제23조 제1호 따라 아래와 같이 개인정보의 수집. 이용에 관하여 귀하의 동의를 얻고자 합니다. <br /><br />

재단은 이용자의 사전 동의 없이는 이용자의 개인정보를 함부로 공개하지 않으며, 수집된 정보는 아래와 같이 이용하고 있습니다. 이용자가 제공한 모든 정보는 아래의 목적에 필요한 용도 이외로는 사용되지 않으며 이용 목적이 변경될 시에는 이를 알리고 동의를 구할 것입니다.<br /><br />


개인정보의 수집 및 이용 동의<br />
1. 개인정보의 수집 및 이용 목적<br />
가. 회원 관리<br />
- 회원제 서비스 이용 및 제한적 본인 확인제에 따른 본인확인, 개인식별, 가입의사 확인, 가입 및 가입횟수 제한, 추후 법정 대리인 본인확인, 분쟁 조정을    위한 기록보존, 불만처리 등 민원처리, 공지사항 전달 등을 목적으로 개인정보를 처리합니다.<br />
나. 정부지원사업 신청 및 선정기업(학교) 관계자 관리<br />
- "중소기업기술 보호 지원에 관한 법률" 등 법령에 근거하여 시행하는 정부지원사업 행정규칙(법령, 요령, 지침 등) 내용에 따라 신청(지원)기업의 대표자,    참여자 등의 관리, 신청·선정·협약 등에 필요한 자격(의무사항 불이행, 참여제한, 참여율 등)여부 확인, 보고·사후관리·통계 등의 목적으로 개인정보를
    처리합니다.<br />
다. 정부지원사업 평가위원, 전문가 등의 관리<br />
- 정부지원사업(법령, 요령, 지침 등)에서 정한 평가위원·전문가 등의 자격확인, 평가참여이력 등의 행정업무를 목적으로 개인정보를 처리합니다.<br />
라. 민원사무 처리<br />
- 민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.<br />
마. 기술보호지원 서비스 제공<br />
- 콘텐츠 제공, 특정 맞춤 서비스 제공, 서비스 유지보수 및 기능개선, 본인인증 등을 목적으로 개인정보를 처리합니다.<br />
바. 홍보 등의 활용<br />
- 신규 또는 매년 공고되는 정부지원사업의 안내, 정부지원사업 참여자에 대한 의무사항, 성과조사 등의 안내, 정책적 참조를 위한 설문조사 요청, 접속빈도
    파악 또는 회원의 서비스 이용에 대한 통계, 이벤트 및 홍보성 정보 제공 등을 목적으로 개인정보를 처리합니다.<br /><br />

2. 수집하는 개인정보의 항목<br />
가. 일반회원 가입<br />
① 필수항목<br />
- 성명, 아이디, 비밀번호, 일반전화번호, 휴대전화번호, 이메일, 자택주소, 뉴스레터 수신여부<br />
② 선택항목<br />
- 팩스번호, 직장사업자번호, 직장명, 부서, 직위, 회사주소<br />
나. 전문가회원 가입<br />
① 필수항목<br />
- 개인정보 : 성명, 아이디, 이메일, 소속기관, 부서, 직위, 일반전화번호, 휴대전화번호, 직장주소<br />
- 학력사항 : 출신학교, 전공, 학위, 입학일자, 증명서류 , 근무처, 근무부서, 직급, 입사일자, 업무내용, 증명서류<br />
② 선택항목<br />
- 개인정보 : 스번호, 은행명, 계좌번호, 자택주소<br />
- 학력사항 : 지도교수명, 졸업일자, 논문명<br />
- 경력사항 : 퇴사일자<br />
- 연구논문 : 연구제목, 발행년월, 게재처, 번호, 주저자명, 공동저자, 책임저자, SCI논문여부, ISBN, 증명서류<br />
- 자격증 및 포상 : 취득년도, 자격(포상)명, 자격번호, 포상등급, 발행기관, 증명서류<br />
- 학회 및 협회활동 : 학회명, 직위, 시작일, 종료일, 담당업무, 증명서류<br />
- 정부출연과제수행실적 : 시행부처명, 시행년도, 사업명, 과제명, 시작일, 종료일, 정부출연금, 참여역할, 평가결과, 출연기관명<br />
- 지식재산권 : 특허형태, 특허명, 출원번호, 출원일자, 출원자명, 발명자명, 특허공개번호, 공개일자, 등록번호, 등록일자, 소속기관, 등록국가, PCT출원
    여부, 사업화여부, 증명서류<br />
다. 자동수집<br />
IP 주소, 쿠키, 서비스 이용 기록, 방문기록 등<br /><br />

3. 개인정보의 보유 및 이용기간<br />
재단은 원칙적으로 보유기간의 경과, 개인정보의 수집 및 이용목적의 달성 등 그 개인정보가 불필요하게 되었을 때에는 지체 없이 파기합니다. 다만, 다른 법령에 따라 보존하여야 하는 경우에는 그러하지 않을 수 있습니다. 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다.<br /><br />

4. 동의 거부권 및 불이익<br />
정보주체는 개인정보 수집에 동의를 거부할 권리가 있습니다. 다만, 필수 항목에 대한 동의를 거부할 시 저희가 제공하는 서비스를 이용할 수 없습니다.<br /><br />

5. 14세 미만 아동의 경우 회원가입 및 저희가 제공하는 서비스를 이용할 수 없습니다.<br />
    </p>
  )
}

export default TermContent02