import React from 'react'

function TermContent() {
  return (
    <p>
      제 1 장 총칙<br />

    제 1 조 (목적)<br />
    본 약관은 통계청이 운영하는 나라통계시스템 운영홈페이지(이하 "당 사이트")에서 제공하는 모든 서비스(이하 "서비스")의 이용조건 및 절차, 이용자와 당 사이트의 권리, 의무, 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.<br />
    
    제 2 조 (약관의 효력과 변경)<br />
    ① 당 사이트는 이용자가 본 약관 내용에 동의하는 것을 조건으로 이용자에게 서비스를 제공하며, 당 사이트의 서비스 제공 행위 및 이용자의 서비스 사용 행위에는 본 약관을 우선적으로 적용하겠습니다.<br />
    ② 당 사이트는 본 약관을 사전 고지 없이 변경할 수 있으며, 변경된 약관은 당 사이트 내에 공지함으로써 이용자가 직접 확인하도록 할 것입니다. 이용자가 변경된 약관에 동의하지 아니하는 경우 본인의 회원등록을 취소(회원탈퇴)할 수 있으며, 계속 사용할 경우에는 약관 변경에 대한 암묵적 동의로 간주됩니다. 변경된 약관은 공지와 동시에 그 효력을 발휘합니다.<br />
    
    제 3 조 (약관 외 준칙)<br />
    본 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 및 기타 관련 법령의 규정에 의합니다.<br />
    
    제 4 조 (용어의 정의)<br />
    ① 본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br />
      1. 이용자 : 본 약관에 따라 당 사이트가 제공하는 서비스를 받는 자<br />
      2. 가 입 : 당 사이트가 제공하는 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위<br />
      3. 회 원 : 당 사이트에 필요한 개인 정보를 제공하여 회원 등록을 한 자로서, 당 사이트의 정보 및 서비스를 이용할 수 있는 자<br />
      4. 아이디 : 이용고객의 식별과 이용자가 서비스 이용을 위하여 이용자가 정한 문자와 숫자의 조합<br />
      5. 비밀번호 : 아이디에 대한 본인 여부를 확인하기 위하여 사용되는 문자, 숫자, 특수문자 등의 조합<br />
      6. 탈퇴 : 서비스 또는 회원이 이용계약을 종료하는 행위<br />
    ② 본 약관에서 정의하지 않은 용어는 개별서비스에 대한 별도 약관 및 이용규정에서 정의합니다.<br />
    
    제 2 장 서비스 제공 및 이용<br />
    
    제 5 조 (이용 계약의 성립)<br />
    ① 이용계약은 이용자가 온라인으로 당 사이트에서 제공하는 이용계약 신청서를 작성하여 가입을 완료하는 것으로 성립됩니다.<br />
    ② 당 사이트는 다음 각 호에 해당하는 경우에 가입을 취소할 수 있습니다.<br />
      1. 다른 사람의 명의를 사용하여 신청하였을 때<br />
      2. 이용 계약 신청서의 내용을 허위로 기재하였거나 신청하였을 때<br />
      3. 사회의 안녕 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 때<br />
      4. 다른 사람의 당 사이트 서비스 이용을 방해하거나 그 정보를 도용하는 등의 행위를 하였을 때<br />
      5. 당 사이트를 이용하여 법령과 본 약관이 금지하는 행위를 하는 경우<br />
      6. 기타 당 사이트가 정한 이용신청요건이 미비 되었을 때<br />
    ③ 당 사이트는 다음 각 호에 해당하는 경우 그 사유가 소멸될 때까지 이용계약 성립을 유보할 수 있습니다.<br />
      1. 서비스 관련 제반 용량이 부족한 경우<br />
      2. 기술상 장애 사유가 있는 경우<br />
    ④ 당 사이트가 제공하는 서비스는 자체 개발하거나 다른 기관과의 협의 등을 통해 제공하는 일체의 서비스를 말하는 것이며, 그 내용을 변경할 경우에는 이용자에게 공지한 후 변경하여 제공할 수 있습니다.<br />
    </p>
  )
}

export default TermContent